/* Service data volume picker tool tip */
"\nFree: %@" = "\n空き：%@";

/* Service data volume picker tool tip */
"\nSize: %@" = "\nサイズ：%@";

/* File sharing pane title */
"Client Backup" = "クライアントのバックアップ作成";

/* Directory services page title */
"Connect to a Directory Server" = "ディレクトリサーバに接続";

/* Directory services page title */
"Directory Services" = "ディレクトリサービス";

/* Invalid data volume error */
"Existing service data was found." = "既存のサービスデータが見つかりました。";

/* Mail pane title */
"Mail Options" = "メールオプション";

/* No relay server address error string */
"No relay server address given." = "リレーサーバのアドレスがありません。";

/* Service data volume picker tool tip */
"Path: %@" = "パス：%@";

/* No relay server authentication error string */
"Relay credentials are missing." = "リレー資格情報がありません。";

/* Mail invitation email checkbox title */
"Send a welcome email to new users" = "新規ユーザにウェルカムメールを送信";

/* Mail invitation email checkbox title */
"Send users an invitation email" = "ユーザに案内メールを送信";

/* Services step title */
"Services" = "サービス";

/* Mail relay informative text */
"Some businesses and ISPs require routing all outgoing mail through a relay server. If this applies to your network, enter the relay server\\U2019s DNS name." = "企業または ISP によっては、すべての送信メールをリレーサーバ経由で転送する場合があります。お使いのネットワークがこれに該当する場合は、リレーサーバの DNS 名を入力してください。";

/* Mail relay informative text */
"Some businesses and ISPs require routing all outgoing mail through a relay server. Using a relay server is recommended given your DNS configuration." = "企業または ISP によっては、すべての送信メールをリレーサーバ経由で転送する場合があります。DNS 構成によってはリレーサーバを使用することをお勧めします。";

/* Invalid data volume recovery */
"The volume %@ already contains service data and cannot be reused. To use this existing data with your services please complete setup and change the service data locations using Server Admin." = "ボリューム %@ にはすでにサービスデータが含まれているため、再利用できません。この既存データをサービスで使用するには、設定を完了してから、サーバ管理を使用してサービスデータの場所を変更してください。";

/* No relay server address recovery string */
"You have selected to relay outgoing mail but have not provided a relay server address. Please enter the server address." = "送信メールをリレーすることを選択しましたが、リレーサーバーのアドレスが入力されていません。サーバのアドレスを入力してください。";

/* No relay server authentication recovery string */
"You have selected to use relay authentication but have not provided a user name and password. Please provide both a user name and password." = "リレー認証の使用を選択しましたが、ユーザ名とパスワードが入力されていません。ユーザ名とパスワードの両方を入力してください。";

